DonateProducts = {
    {
        name = "100",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 100,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "200",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 200,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "300",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 300,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "400",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 400,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "500",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 500,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "600",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 600,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "700",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 700,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "800",
        nameSmall = "ИГРОВЫХ РУБЛЕЙ",
        section = "ui_inGame2_Sostoyatelniy_Klient",
        price = 800,
        desc = "В состав пакета входит 2 000 000 игровых рублей, которые вы сможете потратить на всё, что понадобится для выживания в условиях зоны"
    },
    {
        name = "НАБОР НОВИЧКА",
        nameSmall = "",
        section = "ui_inGame2_Svoy_paren",
        price = 900,
        desc = "В состав входит базовая аммуниция, которая облегчит выживание в зоне на первых порах"
    },
    {
        name = "НАБОР ОПЫТНОГО",
        nameSmall = "",
        section = "ui_inGame2_Master_boevih_sistem",
        price = 1000,
        desc = "В состав пакета входит продвинутая экипировка"
    },
}